/* This character is used as a separator between directory components.  ▹ is 'WHITE RIGHT-POINTING SMALL TRIANGLE', appropriate for left-to-right languages.  In a right-to-left locale, 'WHITE LEFT-POINTING SMALL TRIANGLE' (◃) should be used. */
" ▹ " = " ▹ ";

/* Description text in dialog telling the user a new version is available. %1$@ is the app name (e.g. CrossOver). %2$@ is the nw version (e.g. 14.0.3). %3$@ is the current version (e.g. 13.2). */
"%1$@ %2$@ is now available – you have %3$@." = "%1$@ %2$@ est maintenant disponible – vous avez %3$@.";

/* Format string for constructing a bottle-tagged name for a launcher or document (for example, from the launcher name 'Microsoft Word 2010' and the bottle name 'Office 2010', make 'Microsoft Word 2010 (Office 2010)'. %1$@ is the document or launcher name; %2$@ is the bottle name. */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* This string is used for the title of a terminal window.  %1$@ is the app name, %2$@ is a bottle name. */
"%1$@ Bottle \"%2$@\"" = "%1$@ Bouteille « %2$@ »";

/* This message is displayed when CrossOver is unable to locate or otherwise communicate with its bottles.  It's a fatal error and the app cannot start up.  %1$@ is the app name. */
"%1$@ is unable to initialize a critical component. Without this, %1$@ is unable to run, and will now exit.\n" = "%1$@ ne peut pas initialiser un composant critique. Sans ceci, %1$@ ne peut pas fonctionner et va quitter maintenant.\n";

/* Informative text of an alert display after running a launcher with options fails. %1$@ will be the name of the launcher. %2$d will be the status code. */
"%1$@ returned status %2$d." = "Le code de sortie de %1$@ est %2$d.";

/* Note in package selection section of software installer window.  Substitution is product name (e.g. CrossOver Games) */
"%@ can download this software from the Internet." = "%@ est en mesure de télécharger ce logiciel depuis Internet.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon.  Substitution is the app name. */
"%@ could not open the document or program." = "%@ n’a pas pu ouvrir le document ou le programme.";

/* Secondary completion message for an install via Steam. Substitutions are product name (e.g. CrossOver), the bottle name, and the application name. */
"%@ has configured the bottle ‘%@’ for installing %@ via Steam. You will need to finish the installation in Steam." = "%1$@ a configuré la bouteille ‘%2$@’ pour l’installation de %3$@ via Steam. Vous devez à présent finir l’installation dans Steam.";

/* The name of the product, as displayed in the About box.  The substitution is the PRODUCT_NAME from DISTVERSION, typically 'CrossOver'. */
"%@ Standard" = "%@ Standard";

/* Title for main window when a single bottle is selected. Substitutions are the app name and the name of the selected bottle. */
"%@ — %@" = "%1$@ — %2$@";

/* Title for main window when three or more bottles are selected. Substitutions are the app name and the number of bottles selected. */
"%@ — %d Bottles Selected" = "%1$@ — %2$d bouteilles sélectionnées";

/* Title for main window when exactly 2 bottles are selected. Substitution is the app name. */
"%@ — 2 Bottles Selected" = "%@ — 2 bouteilles sélectionnées";

/* Title for main window when the All Bottles collection is selected. Substitution is the app name. */
"%@ — All Bottles" = "%@ — Toutes les bouteilles";

/* Item count for software package categories, for when count is 2 or more.  Substitution is count.  Consider translating to (items: %u) if these plural forms are inadequate. */
"%u items" = "%u éléments";

/* Item count for software package categories, for when count is 0.  Consider translating to (items: 0) if these plural forms are inadequate. */
"0 items" = "0 éléments";

/* Item count for software package categories, for when count is 1.  Consider translating to (items: 1) if these plural forms are inadequate. */
"1 item" = "1 élément";

/* Message of a dialog prompting the user to re-register the product in order to update CrossOver's license information.  %1$@ is the app name. */
"A new version of %1$@ is now available. Please enter your codeweavers.com account email address and password to update your license file and re-enable automatic updates." = "Une nouvelle version de %1$@ est disponible. Veuillez entrer votre mail et mot de passe codeweavers.com afin de mettre à jour votre fichier de licence et réactiver les mises à jour automatiques.";

/* Message in dialog telling the user that a new version of the app is available. Substitution is the app name (e.g. CrossOver). */
"A new version of %@ is available!" = "Un nouvelle version de %@ est disponible !";

/* Dialog title which reports that demo activation failed.
   Dialog title which reports that demo registration failed. */
"Activation failed" = "Échec de l’activation";

/* Tooltip for toolbar item for marking a launcher as one of the user's favorites. */
"Add selected launchers to Favorites" = "Ajouter les lanceurs sélectionnés aux favoris";

/* Label for toolbar item for marking a launcher as one of the user's favorites. */
"Add to Favorites" = "Ajouter aux Favoris";

/* Name of special entry in the main window bottle list source view representing all bottles */
"All Bottles" = "Toutes les bouteilles";

/* Message explaining restriction of the file open dialog to be compatibile with Win32 API */
"All selected files must be within the same folder." = "All selected files must be within the same folder.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon. */
"An error occurred when attempting to launch a new task." = "Une erreur est survenue en essayant de lancer une nouvelle tâche.";

/* Error message for an unnamed task. */
"An unknown installer task failed." = "Une tâche inconnue de l’assistant d’installation a échouée.";

/* Message displayed when the dialog creating a new bottle fails in bottle creation. */
"Bottle creation failed" = "Échec de la création de la bouteille";

/* Displayed when publishing a bottle fails.  'Publish' is the term for copying a bottle into the root account so that its contents may be used by all the users on a system. */
"Bottle publish failed" = "Échec de la publication de la bouteille";

/* Title of the section for private bottles in the bottle list source view in the main window when there are no published bottles */
"BOTTLES" = "BOUTEILLES";

/* Grouping header in list of bottles in install window, when no software package selected */
"Bottles" = "Bouteilles";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while that size is being calculated. */
"Calculating…" = "Calcul en cours…";

/* Cancel
   title of button in dialog to cancel the Repair Bottles action */
"Cancel" = "Annuler";

/* Button label -- option after the installation of a package subcomponent has failed */
"Cancel Installation" = "Annuler l’installation";

/* Status of an install step which has been canceled */
"Canceled." = "Annulé.";

/* Message when user tries to save to a non-writable file system. Substitution is display name of directory. */
"Can’t write to ‘%@’. The volume is read-only." = "Can’t write to ‘%@’. The volume is read-only.";

/* Text of a dialog asking for confirmation before esync is enabled.
   Text of a dialog asking for confirmation before high resolution mode is enabled. */
"Changing this setting will reboot the bottle and cause any running applications in the bottle to quit. Are you sure you want to do this?" = "Changer cette option va entraîner le redémarrage de la bouteille et de toutes ses applications. Êtes-vous sûr de vouloir modifier cette option ?";

/* Button title for choose folder dialog
   Prompt for a file-selection dialog */
"Choose" = "Sélectionner";

/* Caption of the folder-selection dialog that displays when the user changes the Programs folder */
"Choose a Programs Folder" = "Choisir un Dossier Programmes";

/* Title for choose dialog when files are allowed */
"Choose File or Folder" = "Choose File or Folder";

/* Title for choose dialog when only folders are allowed */
"Choose Folder" = "Choose Folder";

/* Item in installer source list that allows the user to pick an installer file */
"Choose Installer File…" = "Sélectionner le programme d’installation…";

/* Item in installer source list that allows the user to pick an installer folder */
"Choose Installer Folder…" = "Sélectionner le dossier d’installation…";

/* The menu item that resets the content of File -> Recent Files. */
"Clear" = "Effacer";

/* Menu item title.  If selected, CrossOver prompts to confirm, and then deletes all program mini-applications in ~/Applications/CrossOver and recreates them from scratch.  Translation should be same as in MainMenu NIB. */
"Clear and Rebuild Programs…" = "Effacer et reconstruire Programmes…";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while the cache is being cleared/deleted. */
"Clearing…" = "Suppression…";

/* Title of a section in the bottle list source view in the main window containing the special All Bottles entry */
"COLLECTIONS" = "COLLECTIONS";

/* Label of command error in alert when Run Command fails */
"Command error text:" = "Messages d’erreur de la commande :";

/* Label of command output in alert when Run Command fails */
"Command output:" = "Messages de la commande :";

/* Title for the dialog that displays the error data if a commandline returns an error. */
"Command results" = "Résultats de la commande";

/* Grouping header in list of bottles in install window; bottles compatible with selected software package */
"Compatible Bottles" = "Bouteilles compatibles";

/* Warning when the installation of a package subcomponent has failed */
"Continuing with the install may produce unpredictable results." = "Poursuivre l’installation peut produire des résultats imprévisibles.";

/* Title of the section of launcher icons in the icon view of the main window which shows control panels */
"Control Panels" = "Panneau de configuration";

/* Default name of a bottle copy. */
"copy of %@" = "copie de %@";

/* Download error reporting */
"Could not download the %@ installer.\n\n%@" = "Échec du téléchargement du programme d’installation de %1$@.\n\n%2$@";

/* Informative text for an alert when we fail to obtain privileges to delete a published bottle. */
"Could not obtain the authorization to delete files owned by the administrator." = "Impossible d’obtenir l’autorisation de supprimer les fichiers appartenant à l’administrateur.";

/* Title of failure dialog that displays if the online demo-registration process fails */
"Could not unlock" = "Échec du déverrouillage";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Crash (very verbose)" = "Plantage (très verbeux)";

/* Title of a dialog that creates a new bottle. */
"Create a Bottle" = "Créer une bouteille";

/* Label for install window summarizing bottle selection when trying to create new bottle with the same name as existing bottle.  Substitution is bottle name */
"CrossOver can’t create a new bottle named “%@”" = "CrossOver ne peut créer une bouteille appelée « %@ »";

/* Text for header label in the install wizard. $APPNAME$ will be replaced by the name of the app to be installed (e.g. Steam). If grammar allows, prefer to keep the app name at the end of the string or, if that doesn't work, the beginning of the string. */
"CrossOver is ready to install $APPNAME$" = "CrossOver est prêt à installer $APPNAME$";

/* Error message when Python initialization fails.  Substitution is the exception description. */
"CrossOver is unable to initialize a critical component.\n\n%@\n\nThe program will now exit." = "CrossOver n’a pu charger un composant essentiel.\n\n%@\n\nLe programme va maintenant se terminer.";

/* Label text for a detail item on the ready-to-install summary page of the installer window. */
"CrossOver will also install additional dependencies" = "CrossOver va également installer des dépendances logicielles";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"CrossOver will also install the following manually added items: %@" = "CrossOver va aussi installer les éléments supplémentaires suivants : %@";

/* text of dialog shown to confirm Repair Bottles action */
"CrossOver will attempt to repair bottles that may have been damaged by anti-virus software. Such anti-virus software may have incorrectly deleted or “quarantined” certain critical files needed for CrossOver to work. CrossOver's files do not contain viruses.\n\nRepairing a bottle restores the files that were in the bottle when CrossOver created it. If you haven't disabled your anti-virus software, it may delete them again. Click “Learn More” to learn how to protect CrossOver's files from your anti-virus software.\n" = "CrossOver va tenter de réparer les bouteilles qui pourraient avoir été endommagées par des anti-virus. Ces anti-virus pourraient avoir effacé ou mis en quarantaine certains fichiers indispensables au bon fonctionnement de CrossOver. Les fichiers de CrossOver ne contiennent pas de virus.\n\nRéparer la bouteille restaure les fichiers qu’elle contenait lors de sa création. Si vous n’avez pas désactivé votre anti-virus il risque de les effacer à nouveau. Cliquez sur « En savoir plus » pour apprendre comment protéger les fichiers CrossOver de votre anti-virus.\n";

/* Label for install window summarizing installer source when the installer will be downloaded.  Substitution is the URL */
"CrossOver will download the installer from %@" = "CrossOver va télécharger le programme d’installation depuis %@";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's an app language.  %1$@ is the application name and %2$@ is the language name (e.g. Japanese). */
"CrossOver will install %1$@ (%2$@ version)" = "CrossOver va installer %1$@ (en %2$@)";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's no app language.  %@ is the application name. */
"CrossOver will install %@" = "CrossOver va installer %@";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected, but there are dependencies to install */
"CrossOver will install dependencies only" = "CrossOver va uniquement installer les dépendances logicielles";

/* Label for install window summarizing installer source when a local installer is selected.  Substitution is the display path. */
"CrossOver will install from %@" = "CrossOver va effectuer l’installation à partir de %@";

/* Label for install window summarizing bottle selection when electing to create a new bottle.  Substitutions are bottle template (e.g. Windows XP) and new name */
"CrossOver will install into a new %1$@ bottle named “%2$@”" = "CrossOver va effectuer l’installation dans une nouvelle bouteille %1$@ appelée « %2$@ »";

/* Label for install window summarizing bottle selection when an existing bottle was selected.  Substitution is bottle name */
"CrossOver will install into the bottle “%@”" = "CrossOver va effectuer l’installation dans la bouteille « %@ »";

/* Label in install window summarizing language of application to install. Substitution is the language name (e.g. English or French). That language name will be properly localized. */
"CrossOver will install the %@ version" = "CrossOver va installer la version %@";

/* Label for install window summarizing installer source when installing from Steam. */
"CrossOver will install via Steam" = "CrossOver va effectuer l’installation via Steam";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected and there is nothing else to install */
"CrossOver will make configuration changes only" = "CrossOver effectuera uniquement des changements de configuration";

/* Delete (in this case, delete a bottle.) */
"Delete" = "Supprimer";

/* Title of confirmation dialog when deleting a bottle */
"Delete bottle ‘%@’?" = "Supprimer la bouteille « %@ » ?";

/* Title for menu item when there's no bottle selected. */
"Delete Bottle…" = "Supprimer la bouteille…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Delete “%@”…" = "Supprimer « %@ »…";

/* Warning displayed before a bottle is deleted */
"Deleting this bottle will erase all software installed in it, as well as remove all documents in its C: drive. Are you sure you want to do this?" = "Supprimer cette bouteille effacera tous les logiciels qui y sont installés ainsi que tous les documents sur son disque C:. Êtes-vous sûr de vouloir faire ceci ?";

/* Title of a dialog asking for confirmation before esync is disabled. */
"Disable ESync" = "Désactiver ESync";

/* Title of a dialog asking for confirmation before high resolution mode is disabled. */
"Disable High Resolution" = "Désactiver le mode haute résolution";

/* Button label -- option to refuse loading of an unknown CrossTie file */
"Don’t Load" = "Ne pas charger";

/* Dialog text which explains why a demo registration didn't work. */
"Download corrupted." = "Téléchargement endommagé.";

/* Dialog text which explains why a demo registration didn't work. */
"Download incomplete." = "Téléchargement incomplet.";

/* Item in installer source list for downloading the installer */
"Download installer" = "Télécharger le programme d’installation";

/* Download progress caption. %1$@ is a locale-appropriate representation of bytes downloaded, such as 10 KB. %2$@ is a similar representation of the total size to be downloaded. */
"Downloaded %1$@ of %2$@." = "Téléchargement : %1$@ sur %2$@.";

/* Title for menu item when there's no bottle selected. */
"Duplicate Bottle…" = "Dupliquer la bouteille…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Duplicate “%@”…" = "Dupliquer « %@ »…";

/* Button label in confirmation dialog when user clicks the 'eject' button */
"Eject" = "Éjecter";

/* Title of confirmation dialog when user clicks the 'eject' button */
"Eject CD?" = "Éjecter le CD ?";

/* Caption in confirmation dialog when user clicks the 'eject' button.  Substitution is the app name. */
"Ejecting this volume will interrupt any %@ processes that are currently accessing files on this disk. Are you sure you want to eject?" = "L’éjection de ce volume pourrait interrompre tout processus %@ actuellement en train d’accéder à des fichiers sur ce disque. Êtes-vous sûr de vouloir l’éjecter ?";

/* Title of a dialog asking for confirmation before enabling esync. */
"Enable ESync" = "Activer ESync";

/* Title of a dialog asking for confirmation before enabling high resolution mode. */
"Enable High Resolution" = "Activer le mode haute résolution";

/* Title for menu item when there's no bottle selected. */
"Export Bottle to Archive…" = "Archiver la bouteille…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Export “%@” to Archive…" = "Archivage de « %@ »…";

/* Caption of failure dialog that displays if the online demo-registration process fails */
"Failed to begin license download." = "Échec du téléchargement de la licence.";

/* Message for an alert when deletion of a private bottle has failed. Substitution is the bottle name. */
"Failed to delete the bottle ‘%@’." = "La suppression de la bouteille ‘%@’ a échoué.";

/* Message for an alert when deletion of a published bottle has failed. Substitution is the bottle name. */
"Failed to delete the published bottle ‘%@’." = "La suppression de la bouteille publiée ‘%@’ a échouée.";

/* Caption of dialog that reports demo registration failure.  The substitution is an explanation string that describes the failure. */
"Failed to download license file: %@" = "Le téléchargement de la licence a échoué : %@";

/* Alert message when the bottle archive process fails */
"Failed to export bottle ‘%@’ to an archive." = "L’archivage de la bouteille ‘%@’ a échoué.";

/* Title of a dialog that's displayed when CrossOver is unable to start up. */
"Failed to initialize" = "Échec de l’initialisation";

/* Status of an install step which has failed */
"Failed." = "A échoué.";

/* Title of the section of launcher icons in the icon view of the main window which shows the users favorite launchers */
"Favorites" = "Favoris";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"File Access" = "Accès fichiers";

/* Title of dialog reporting that the demo has been registered and enabled. */
"Finished unlocking" = "Déverrouillage terminé";

/* Status of an install step after it has completed successfullly */
"Finished." = "Terminé.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Fonts" = "Polices";

/* Title for menu item when there's no bottle selected. */
"Force Quit Bottle" = "Forcer l’arrêt de la bouteille";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Force Quit “%@”" = "Forcer l’arrêt de « %@ »";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Controllers" = "Contrôleurs de jeu";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Graphics" = "Graphisme des jeux";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is showing and the item will hide it */
"Hide Bottles" = "Cacher les bouteilles";

/* This is the caption of the File->Open dialog. */
"If possible, the selected document will be opened in the appropriate Windows application.\nAvailable file types may vary depending on which bottle is selected below." = "Si possible, le document sélectionné sera ouvert dans l’application Windows appropriée.\nLes types de fichiers disponibles peuvent varier selon la bouteille qui est sélectionnée ci-dessous.";

/* Text added to BuySupportNag if refreshing registration is not enough. Substitution is the title of the Buy a Support Extension button. */
"If your support has expired, click ‘%@’ to receive this and future upgrades." = "Si votre période d’assistance a expiré, cliquez sur « %@ » pour recevoir cette mise à jour ainsi que les suivantes.";

/* Message in alert when user attempts to choose a non-writable Programs folder. Substitution is the product name (e.g. CrossOver Games) */
"In order for %@ to create launch icons for your Windows programs, you must have write permissions to the Programs folder." = "Pour que %@ puisse créer des icônes de lancement pour vos applications Windows, il est nécessaire que vous ayez les droits d’écriture sur le dossier Programmes.";

/* Initial status of an install step */
"In Process…" = "En cours…";

/* Grouping header in list of bottles in install window; bottles incompatible with selected software package */
"Incompatible Bottles" = "Bouteilles incompatibles";

/* Title of an error dialog when CrossOver cannot start up */
"Initialization Failure" = "Échec de l’initialisation";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Install (very verbose)" = "Installation (très verbeux)";

/* Prompt for a directory-selection dialog */
"Install files from this directory" = "Installer des fichiers depuis ce répertoire";

/* Title for menu item when there's no bottle selected. */
"Install Software into Bottle…" = "Installer une application dans la bouteille…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Install Software into “%@”…" = "Installer une application dans « %@ »…";

/* Item in installer source list for installing with Steam */
"Install Via Steam" = "Installer via Steam";

/* String that displays in the prefs dialog if the user has never downloaded a c4p update. */
"Installation recipes have never been updated." = "Les recettes d’installation n’ont jamais été mises à jour.";

/* Reports when the CrossTie file was last updated.  Substitution is the localized date in the full style and the time in short style, as configured in System Preferences. For example, the default in the U.S. would be like 'Thursday, July 16, 2015 at 7:35 PM' */
"Installation recipes were last updated on %@." = "La dernière mise à jour des recettes d’installation date du %@.";

/* Caption for the installation progress bar. Substitution is name of the software package being installed */
"Installing %@…" = "Installation de %@…";

/* Reason why an app is being installed. User selected to install something via Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam" = "Installer via Steam";

/* Reason why an app is not being installed. User selected to install something via Steam but then explicitly removed Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam, Manually Removed" = "Installation via Steam ; Enlevé manuellement";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 2 stars
   Label in the rating pop-over describing a rating of 2 stars */
"Installs, Will Not Run" = "S’installe, Ne fonctionne pas";

/* Title of a warning dialog when loading an empty C4P */
"Invalid File" = "Fichier non valide";

/* Warning message encouraging user to install in a fresh bottle. */
"It is recommended that you install this application into a new bottle in order to avoid possible interference between programs." = "Il est recommandé que vous installiez cette application dans une nouvelle bouteille pour éviter toute interférence entre programmes.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Keyboard Input" = "Clavier";

/* The date the application was last given a rating for this version.  Substitution is date */
"Last Rated: %@" = "Dernière évaluation : %@";

/* title of button in dialog to learn more about the Repair Bottles action */
"Learn More" = "En savoir plus";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 3 stars
   Label in the rating pop-over describing a rating of 3 stars */
"Limited Functionality" = "Fonctionne partiellement";

/* Button label -- option to proceed with loading of an unknown CrossTie file */
"Load" = "Charger";

/* Title of a warning dialog when loading an unknown CrossTie */
"Load untrusted CrossTie file?" = "Charger le fichier CrossTie non fiable ?";

/* Displays as a placeholder in the Dock icon menu while a Clear and Rebuild is in progress. */
"Loading…" = "Chargement…";

/* Title for button in app-rating pop-over when the user needs to log in. */
"Log In and Submit Rating…" = "Connectez-vous et soumettez une évaluation…";

/* The title of a dialog box for copying bottles. */
"Make a Copy of %@" = "Faire une copie de %@";

/* Title of a warning dialog when loading a .tie file flagged as malware */
"Malware Detected" = "Logiciel malveillant détecté";

/* Reason why an app is being installed. User explicitly added it. Displayed in a column in a table in the Edit Install Options sheet. */
"Manually added" = "Ajouté manuellement";

/* HTML string which displays when an installation finishes and links to the log file. */
"More diagnostic information can be found in the <a href = \"%@\">debug log</a>." = "Vous trouverez plus de détails dans le <a href = \"%@\">journal d’installation</a>.";

/* Label for link in package description text to package URL (e.g. C4 page) */
"More info" = "Plus d’information";

/* More Info */
"More Info" = "Plus d’information";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Mouse Input" = "Souris";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Network Connections" = "Connexions réseau";

/* Entry in bottle table allowing the user to install into a new bottle. Substitution is a bottle template name (e.g. Windows XP) */
"New %@ Bottle…" = "Nouvelle bouteille %@…";

/* Suggested name for a new bottle */
"New Bottle" = "Nouvelle Bouteille";

/* Tooltip explaining a 0-stars rating in the installer window. */
"No ratings have been reported.\n\nAll application entries start at this rating. Over time staff and users can visit the What Runs page of the CodeWeavers website and rate how far they got in running this Windows application in CrossOver. If you try this application please submit a rating for how this application worked, or didn’t, in CrossOver." = "Aucune évaluation n’a été reçue.\n\nToutes les applications débutent avec cette évaluation. Puis elle est affinée à chaque fois que notre équipe ou un utilisateur va sur la page CodeWeavers de l’application pour y déposer une note décrivant son fonctionnement dans CrossOver. Si vous testez cette application, partagez vous aussi votre expérience.";

/* Displays as a placeholder in the Dock icon menu if there's nothing else to display in the menu. */
"No Software Is Installed" = "Aucun logiciel n’est installé";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac does not have any Retina displays that would benefit from high resolution mode. Enabling it will just make things look blurry." = "NOTE : Votre Mac n’a pas d’écran Retina pouvant bénéficier du mode haute résolution. Activer ce mode rendra juste l’affichage flou.";

/* Text of a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac has a mix of Retina and non-Retina displays. High resolution mode will make things look better on your Retina displays but worse on your non-Retina displays." = "NOTE : Votre Mac a des écrans Retina et non-Retina. Le mode haute résolution améliorera la qualité d’affichage sur vos écrans Retina mais la dégradera sur les autres.";

/* OK */
"OK" = "OK";

/* Open */
"Open" = "Ouvrir";

/* Entry in Application Language pop-up for default language */
"Other Language" = "Autre langue";

/* Button label displayed when a download fails -- it gives the user the option of selecting a file instead. */
"Pick Installer File" = "Sélectionnez le programme d’installation";

/* Displayed by a file-selection dialog when the user browses for a file to execute as part of a command-line. */
"Please choose a file to run." = "Veuillez choisir un fichier à exécuter.";

/* Message for a file-selection dialog */
"Please choose a Windows installer file:" = "Veuillez choisir un fichier d’installation Windows :";

/* Message for a directory-selection dialog */
"Please choose the directory containing your installer.\nThe location that you select will be treated like a CD-ROM." = "Veuillez choisir le répertoire contenant votre programme d’installation.\nL’emplacement que vous sélectionnez sera traité comme un CD.";

/* Validation error: email address is not in a valid format. */
"Please enter a valid email address.\n(e.g. myusername@myemailprovider.com)" = "Veuillez entrer une adresse mail valide.\n(par exemple mon.nom@monfai.fr)";

/* Informational text for pop-over asking user to rate an application. Substitutions are the product name (e.g. CrossOver), the app's name, and the product name again. */
"Please leave a rating in order to help us better target our improvements to %@ and to inform other users on how well ‘%@’ works with %@." = "Merci de laisser une évaluation afin de nous aider à mieux cibler les améliorations de %1$@ et informer les autres utilisateurs du fonctionnement de « %2$@ » dans %3$@.";

/* Message for a file-selection dialog that appears when a download has failed. */
"Please locate the installer file for %@" = "Veuillez sélectionner le programme d’installation de %@";

/* Title of alert when user attempts to choose a non-writable Programs folder. */
"Please select a folder within your home folder" = "Veuillez sélectionner un dossier dans votre dossier départ";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Printing" = "Impression";

/* Title of the section for private bottles in the bottle list source view in the main window when there are also published bottles */
"PRIVATE BOTTLES" = "BOUTEILLES PERSONNELLES";

/* Title of the section of launcher icons in the icon view of the main window which shows normal program launchers */
"Programs" = "Applications";

/* Title for menu item when there's no bottle selected. */
"Publish Bottle…" = "Publier la bouteille…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Publish “%@”…" = "Publier « %@ »…";

/* Title of the section for published bottles in the bottle list source view in the main window */
"PUBLISHED BOTTLES" = "BOUTEILLES PUBLIÉES";

/* The name which is suggested when publishing a bottle. */
"published_%@" = "%@_publiée";

/* Title for menu item when there's no bottle selected. */
"Quit Bottle" = "Stopper la bouteille";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Quit “%@”" = "Stopper « %@ »";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable ESync" = "Redémarrer la bouteille et désactiver ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable High Resolution Mode" = "Redémarrer la bouteille et désactiver le mode haute résolution";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable ESync" = "Redémarrer la bouteille et activer ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable High Resolution Mode" = "Redémarrer la bouteille et activer le mode haute résolution";

/* Button text -- this button regenerates the Applications folder and the Programs shown in the main window. */
"Rebuild" = "Reconstruire";

/* Title of a warning dialog, asking for confirmation before the menus and app folder are regenerated */
"Rebuild Programs" = "Reconstruire Programmes";

/* Menu item title.  Replaces 'Clear and Rebuild Programs' while the rebuilding is happening to indicate that the user may not do it again at this time. */
"Rebuilding Programs…" = "Reconstruction de Programmes…";

/* Grouping header in list of bottles in install window; bottles recommended for selected software package */
"Recommended Bottles" = "Bouteilles recommandées";

/* Registered to: %@ */
"Registered to: %@" = "Enregistré à : %@";

/* Label for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove from Favorites" = "Retirer des Favoris";

/* Tooltip for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove selected launchers from Favorites" = "Enlever les lanceurs sélectionnés de mes favoris";

/* Title for menu item when there's no bottle selected. */
"Rename Bottle…" = "Renommer la bouteille…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Rename “%@”…" = "Renommer « %@ »…";

/* title of button in dialog to confirm the Repair Bottles action */
"Repair" = "Réparer";

/* title of dialog shown to confirm Repair Bottles action */
"Repair Bottles?" = "Réparer les bouteilles ?";

/* Reason why an app is being installed. It is a dependency of another app that's being installed. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@" = "Requis par %@";

/* Reason why an app is not being installed. It is a dependency of another app that's being installed but the user has explicitly removed it. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@, Manually Removed" = "Requis par %@, Retiré manuellement";

/* Title of dialog reporting that the user failed to enter some of the fields. */
"Required field missing" = "Champ requis manquant";

/* Prompt for a file-selection dialog which chooses an archive to restore. */
"Restore" = "Restaurer";

/* Title of a dialog that allows the user to pick a bottle archive. */
"Restore Bottle Archive" = "Restaurer une bouteille archivée";

/* Status of an install step which failed but the user asked to retry */
"Retrying…" = "Réessaye…";

/* Entry in the Dock icon menu.  Opens a dialog that allows the user to specify a command-line.
   Label for shortcut/launcher icon in main window which opens the Run Command dialog */
"Run Command…" = "Lancer une commande…";

/* Format string for window title for the Run with Options dialog. Substitution will be the name of a program launcher (e.g. Steam). */
"Run “%@”" = "Lancer « %@ »";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 5 stars
   Label in the rating pop-over describing a rating of 5 stars */
"Runs Great" = "Fonctionne très bien";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 4 stars
   Label in the rating pop-over describing a rating of 4 stars */
"Runs Well" = "Fonctionne bien";

/* Label for the filter pop-up menu in the native Save dialog accessory view.  Replaces the label in the NIB, which is appropriate for an Open dialog. */
"Save as Type:" = "Save as Type:";

/* Prompt for a file save dialog for selecting the install log file destination. */
"Select an install log file" = "Sélectionner un journal d’installation";

/* Reason why an app is being installed, when it's the app that the user directly selected. Displayed in a column in a table in the Edit Install Options sheet. */
"Selected for install" = "Sélectionné pour installation";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is hidden and the item will show it */
"Show Bottles" = "Montrer les bouteilles";

/* Button label -- option after the installation of a package subcomponent has failed */
"Skip This Step" = "Sauter cette étape";

/* Status of an install task which failed and the user said to skip */
"Skipped." = "Ignoré.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Sound (verbose)" = "Son (verbeux)";

/* Displayed in an optional dialog that allows the user to save a debugging log-file when running a command-line. */
"Specify where to save the log file." = "Spécifier où sauvegarder le fichier journal.";

/* Title for pop-over asking user to rate an application. Substitution is the app's name */
"Submit a Rating for ‘%@’" = "Soumettre une évaluation pour « %@ »";

/* Title for button in app-rating pop-over when the user doesn't need to log in. */
"Submit Rating" = "Soumettre l’évaluation";

/* Title for menu item for submitting a rating for a launcher. Substitution is the launcher name. */
"Submit Rating for ‘%@’…" = "Soumettre une évaluation pour « %@ »…";

/* Title for disabled menu item for submitting a rating for a launcher (when no suitable launcher is selected). */
"Submit Rating…" = "Soumettre une évaluation…";

/* Status message displayed after a command-line completes.  The first substitution is the commandline, and the second is the return value. */
"The command %@ returned %d." = "La commande %1$@ a retourné %2$d.";

/* Error description for when a control panel launcher icon can't be launched because the bottle is in a bad state. Substitution %1$@ is the control panel name; %2$@ is the bottle name. */
"The control panel “%1$@” can’t be launched because the bottle “%2$@” is unable to run commands at this time." = "Le panneau de contrôle « %1$@ » ne peut être ouvert car la bouteille « %2$@ » ne peut lancer de commande dans l’immédiat.";

/* Warning message when a user drag-and-drops an empty .tie file. */
"The CrossTie file ‘%@’ does not contain installation profiles for anything that can be installed with this product." = "Le fichier CrossTie « %@ » ne contient pas de profils d’installation qui puissent être utilisés avec ce produit.";

/* Warning message when a user starts to install a non-CW .tie files. */
"The CrossTie file ‘%@’ is not from a trusted source!\n\nThis means that CodeWeavers has no knowledge or control over what actions profiles from this file may attempt. Be VERY cautious loading untrusted CrossTies as they can cause great damage to your computer. CodeWeavers will not provide technical support for issues related to the use of untrusted CrossTie files.\n" = "Le fichier CrossTie « %@ » ne provient pas d’une source reconnue !\n\nEn conséquence CodeWeavers ne peut ni prédire ni contrôler les actions des profils de ce fichier. Soyez TRÈS prudent lors du chargement des CrossTies non certifiés car ils peuvent endommager votre ordinateur. CodeWeavers ne fournit pas d’assistance technique pour les problèmes liés à l’utilisation de profils CrossTie non certifiés.\n";

/* Sub-caption for Choose Installer Folder item */
"The file you select will be launched to install the application" = "Le fichier sélectionné sera lancé pour installer l’application";

/* Sub-caption for Choose Installer Folder item */
"The folder you select will be treated like an installer disc" = "Le dossier sélectionné servira de disque d’installation";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"The following dependencies were manually excluded from the install: %@" = "Les dépendances logicielles suivantes ont été manuellement exclues de l’installation : %@";

/* Message in installation notes when user has filled everything in but install can't proceed because dependencies require user-provided installer */
"The install cannot continue because one or more dependencies are not installed, and an installer could not be found automatically." = "Cette installation ne peut pas se poursuivre car des éléments prérequis doivent être installés, et leur programme d’installation n’a pu être trouvé automatiquement.";

/* Message in installation notes when user has filled everything in but install can't yet proceed because bottle hasn't been analyzed */
"The install cannot continue until the ‘%@’ bottle is scanned for dependencies. Please wait." = "L’installation ne peut pas se poursuivre tant que l’évaluation des prérequis pour la bouteille « %@ » n’est pas terminée. Veuillez patienter.";

/* Completion message for an install where the user skipped some tasks. Substitution is the name of the app that was being installed. */
"The installation of %@ completed, but some tasks were skipped." = "L’installation de %@ est terminée mais certaines tâches ont échoué.";

/* Completion message for an install without problems. Substitution is the name of the app that was being installed. */
"The installation of %@ completed." = "L’installation de %@ est terminée.";

/* Completion message for a failed install. Substitution is the name of the app that was being installed. */
"The installation of %@ failed." = "L’installation de %@ a échoué.";

/* Completion message for an install via Steam. Substitution is the name of the app that was being installed. */
"The installation of %@ has been handed off to Steam." = "L’installation de %@ a été demandée à Steam.";

/* Completion message for a canceled install. Substitution is the name of the app that was being installed. */
"The installation of %@ was canceled." = "L’installation de %@ a été annulée.";

/* Error message for a failed installation task */
"The ‘%@’ task failed." = "La tâche « %@ » a échouée.";

/* Caption of a warning dialog, asking for confirmation before the menus and app folder are regenerated.  %1$@ is the app name, %2$@ is the programs folder path. */
"This action will rebuild the %1$@ Applications folder and the program launchers it contains from scratch. This will result in the deletion of the %2$@ folder and any changes that you might have made to its contents. Are you sure you want to do this?" = "Cette action va reconstruire le dossier Applications de %1$@ ainsi que les raccourcis qu’il contient. Cela implique la suppression du dossier %2$@ et la perte de toutes ses modifications éventuelles. Êtes-vous sûr de vouloir continuer ?";

/* Validation error: activation code was too long */
"This activation code is not valid - it is too long.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "Ce code d’activation n’est pas valide - il est trop long.\n(Format : XXX-XXXX-XXXX-XXXXXXXX).";

/* Validation error: activation code was too short */
"This activation code is not valid - it is too short.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "Ce code d’activation n’est pas valide - il est trop court.\n(Format : XXX-XXXX-XXXX-XXXXXXXX).";

/* Tooltip explaining a 5-stars rating in the installer window. */
"This application installs and runs great, the same as it would in Windows.\n\nPractically all of the application is functional. Using this application in CrossOver should be the same as running the application on native Windows OS." = "Cette application s’installe et fonctionne aussi bien que sous Windows.\n\nPratiquement toutes les fonctionnalités de cette application sont utilisables. L’utilisation de cette application sous CrossOver devrait être identique à ce qu’elle serait sous Windows.";

/* Tooltip explaining a 4-stars rating in the installer window. */
"This application installs and runs quite well, with only minor glitches found.\n\nThe core functionality of this Windows application works fine under CrossOver. There still may be some extra functions that don’t work right, but overall this application should be mostly usable. We don’t maintain a list of what specific functions work/don’t work per-application in our compatibility database, but you may want to check this application’s Forums at the CodeWeavers website and see if other users have reported any particular details about running this Windows application in CrossOver." = "Cette application s’installe et fonctionne assez bien, avec seulement des problèmes mineurs.\n\nLes fonctionnalités de base de cette application Windows fonctionnent correctement sous CrossOver. Il se peut que certaines fonctions secondaires ne fonctionnent pas correctement mais dans l’ensemble cette application devrait être utilisable. Notre base de données de compatibilité ne conserve pas de liste des fonctions spécifiques qui fonctionnent / ne fonctionnent pas pour chaque application mais vous pouvez consulter le forum de cette application sur notre site web pour voir si d’autres utilisateurs ont signalé des difficultés.";

/* Tooltip explaining a 3-stars rating in the installer window. */
"This application installs and runs, but has problems.\n\nThis application runs, but there are significant functional gaps. CrossOver translates Windows commands to their corresponding Mac commands and back. When a Windows program uses commands that CrossOver doesn’t know how to translate the Windows program may not respond when you click things, have garbled output, or crash. You might be able to add different dependencies or try workarounds to get this application to run better, so please check this application’s page at the CodeWeavers website. It’s also possible that programming added in a future release of CrossOver might help this Windows application run better, so check back later." = "Cette application s’installe et s’exécute, mais a des problèmes.\n\nCette application fonctionne mais présente des lacunes fonctionnelles importantes. CrossOver traduit les commandes Windows en commandes Unix correspondantes et inversement. Lorsqu’un programme Windows utilise des commandes que CrossOver ne sait pas traduire il peut se bloquer lors de certaines opérations, produire un résultat incorrect, ou planter. Vous pourrez peut-être améliorer le fonctionnement de cette application en ajoutant des dépendances logicielles ou en appliquant des solutions de contournement que vous trouverez en consultant la page de cette application sur codeweavers.com. Il est également possible qu’une future version de CrossOver améliore le fonctionnement de cette application Windows alors vérifiez son niveau de compatibilité régulièrement.";

/* Tooltip explaining a 2-stars rating in the installer window. */
"This application installs, but fails to run.\n\nThe Windows application immediately closes or freezes when you try to run it. You may be able to add various dependencies or try different workarounds to get this application to start, so please check the Support section of the CodeWeavers website for more information and tutorials. If the program still won’t launch then whatever programming this Windows application needs to work doesn’t exist yet in CrossOver." = "Cette application s’installe, mais ne démarre pas.\n\nL’application Windows plante ou se bloque immédiatement lorsque vous essayez de la lancer. Vous pourrez peut-être arriver à faire démarrer cette application en ajoutant des dépendances logicielles ou en appliquant des solutions de contournement. Aussi nous vous recommandons de consulter la section assistance de codeweavers.com pour plus d’information et de tutoriels. Si l’application ne démarre toujours pas c’est probablement parce qu’il est nécessaire de modifier CrossOver lui-même.";

/* Tooltip explaining a 1-star rating in the installer window. */
"This application won’t get through installation.\n\nMost installers are standardized and CrossOver will be able to run them without a problem. However some companies customize the installer, or write their own, and the custom programming fails in CrossOver. The Windows application itself might be functional, but there’s no way to get it out of the installer." = "Cette application ne s’installe pas.\n\nLa plupart des programmes d’installation sont standardisés et CrossOver peut les exécuter sans problème. Cependant certains éditeurs personnalisent ou écrivent leur propre programme d’installation qui peut ne pas fonctionner dans CrossOver. Dans ce cas l’application Windows peut être fonctionnelle mais il est impossible de l’installer.";

/* Caption of dialog reporting that the demo has been registered and enabled.  Substitution is the app name. */
"This copy of %@ is now fully enabled." = "Cette copie de %@ est maintenant complètement activée.";

/* This demo version has expired. */
"This demo version has expired." = "Cette version d’évaluation a expirée.";

/* This demo version will expire in %d days. */
"This demo version will expire in %d days." = "Cette version d’évaluation expirera dans %d jours.";

/* Warning message when a user drag-and-drops a .tie file that has been flagged as malware */
"This file cannot be used because it would install malicious software or otherwise harm your computer." = "Ce fichier ne peut être utilisé car il installerait un logiciel malveillant ou endommagerait votre ordinateur.";

/* Tooltip explaining an untrusted rating in the installer window. */
"This installation recipe is from an unknown source. Installing may pose a security risk to your system." = "Cette recette d’installation provient d’une source inconnue. Poursuivre l’installation présente un risque de sécurité.";

/* This is nag message displayed for the demo version, when there are 2 or more days remaining.  %1$@ is the app name, %2$d is the number of days remaining in the trial. */
"This is a time limited trial version of %1$@. It will stop working in %2$d days." = "Ceci est une version d’évaluation limitée dans le temps de %1$@. Elle cessera de fonctionner dans %2$d jours.";

/* This is nag message displayed for the demo version, when there's a single day remaining.  %@ is the app name (e.g. CrossOver) */
"This is a time limited trial version of %@. It will stop working in 1 day." = "Ceci est une version d’évaluation limitée dans le temps de %@. Elle cessera de fonctionner dans 1 jour.";

/* HTML note in package selection section of software installer window for packages with a home page. Substitution is home page URL. */
"This software can be downloaded from its <a href=\"%@\">home page</a>." = "Ce programme peut être téléchargé depuis sa <a href=\"%@\">page web</a>.";

/* Message informing user that their trial has expired.  Substitution is the product name. */
"This trial version of %1$@ has expired." = "Cette version d’évaluation de %1$@ a expiré.";

/* A list of contributors to the creations of the CrossOver Tie file. */
"Tie contributors: %@" = "Contributeurs du CrossTie : %@";

/* Button label -- option after the installation of a package subcomponent has failed */
"Try Again" = "Réessayer";

/* Display name for the unknown/generic CrossTie when there's no search string. */
"Unlisted application" = "Application inconnue";

/* Display name for the unknown/generic CrossTie which shows the search string used to select it.  Substitution is the user's search string, trimmed of leading and trailing whitespace. */
"Unlisted application “%@”" = "Application inconnue « %@ »";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer" = "Déverrouiller pour tous les utilisateurs de cet ordinateur";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer (requires authentication)" = "Déverrouiller pour tous les utilisateurs de cet ordinateur (requiert une authentification)";

/* Dialog title which reports that demo registration failed. */
"Unlocking failed" = "Le déverrouillage a échoué";

/* Label in the app-rating pop-over describing the rating when there hasn't been one */
"Unrated" = "Non noté";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app hasn't been rated */
"Untested" = "Non testé";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the CrossTie can't be verified as coming from CodeWeavers */
"Untrusted" = "Inconnu";

/* Title for menu item when there's no bottle selected. */
"Update Published Bottle…" = "Mettre à jour la bouteille publiée…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Update “%@”…" = "Mettre « %@ » à jour…";

/* Prompt for a file-selection dialog */
"Use this installer" = "Utiliser ce programme d’installation";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"WARNING: Many Windows applications render incorrectly in high resolution mode." = "ATTENTION : De nombreuses applications Windows risquent de ne pas s’afficher correctement en mode haute résolution.";

/* Text on a dialog asking for confirmation before esync is enabled. */
"WARNING: Some Windows applications will not work correctly with ESync enabled." = "ATTENTION : Certaines applications Windows risquent de ne pas fonctionner correctement lorsque ESync est activé.";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 1 star
   Label in the rating pop-over describing a rating of 1 star */
"Will Not Install" = "Ne s’installe pas";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Window Behavior" = "Gestion des fenêtres";

/* An error in the Select Bottle section when the user tries to name a new bottle with a name that's already in use.  Substitution is the bottle name */
"You can’t name a new bottle ‘%@’. There is already a bottle by that name. You must use a different name for your new bottle or select an existing bottle." = "Vous ne pouvez pas appeler la nouvelle bouteille « %@ » car il existe déjà une bouteille qui porte ce nom. Vous devez soit utiliser un nom différent, soit sélectionner une bouteille existante.";

/* Message when user tries to save over a non-writable file. Substitution is display name of file. */
"You do not have permission to overwrite ‘%@’." = "You do not have permission to overwrite ‘%@’.";

/* Message when user tries to save into a non-writable directory. Substitution is display name of directory. */
"You do not have permission to write to ‘%@’." = "You do not have permission to write to ‘%@’.";

/* Warning message discouraging user from creating a new bottle of incompatible type. */
"You have chosen to create a new bottle of a type which is incompatible with this application. It is strongly recommended to install in a compatible bottle." = "Vous avez choisi de créer une nouvelle bouteille d’un type qui est incompatible avec cette application. Il est fortement recommandé de l’installer dans une bouteille compatible.";

/* Error message indicating that the user must enter all required fields. */
"You have left a required field blank. Please enter a name, password, email address, and activation code. All fields are required." = "Vous avez laissé un champ requis vide. Veuillez entrer vos nom, mot de passe, adresse mail et code d’activation. Tous les champs sont obligatoires.";

/* Warning message discouraging user from installing into an incompatible bottle. */
"You have selected a bottle which is incompatible with this application. It is strongly recommended to install in a new or compatible bottle." = "Vous avez sélectionné une bouteille qui est incompatible avec cette application. Il est fortement recommandé de l’installer dans une nouvelle bouteille ou dans une bouteille compatible.";

/* You will need the installer file or disc for this software. */
"You will need the installer file or disc for this software." = "Vous aurez besoin du fichier ou disque d’installation pour ce logiciel.";

/* Response message when the user updates the license of an already-enabled install.  %@ is replaced with a date. */
"Your license has been updated. Automatic product updates will now be available through %@." = "Votre licence a été mise à jour. La mise à jour automatique de votre produit est prolongée jusqu’au %@.";

/* Displayed during product registration when the downloaded license isn't valid for the currently running product. */
"Your support contract is not valid for this product. You may need to purchase a support extension or an additional license." = "Ce produit n’est pas couvert par votre contrat d’assistance. Une extension de contrat ou une licence supplémentaire pourrait être requise.";

